"LIMIT_MAX_RESOURCE_COUNT" = "Resurssien (tiedostot ja kansiot) enimmäismäärä saavutettu.";
"LIMIT_MAX_RESOURCE_SIZE" = "Tiedoston enimmäiskoko ylitetty (10 Gt).";
"LIMIT_MAX_FOLDER_COUNT" = "Liikaa resursseja kansiossa.";
"LIMIT_MAX_CONTENT_SIZE" = "Tallennustila on täynnä";
"LIMIT_MAX_TRAFFIC_GUEST" = "Vieraiden latausliikenteen enimmäismäärä saavutettu.";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "Latausliikenteen enimmäismäärä saavutettu.";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "Suurin latausliikenne saavutettu.";
"TOTAL_RESOURCES_IN_TRASH" = "Roskakori on täynnä. Tyhjennä se ja yritä uudelleen.";
